examples/wedge_oblique/case/Allrun
#!/bin/sh
cd "${0%/*}" || exit 1
. "$WM_PROJECT_DIR/bin/tools/RunFunctions"

runApplication blockMesh
runApplication rhoCentralFoam
runApplication foamToVTK
